[
  {
    "title": "STUDIO DI INGEGNERIA IMBASTARO",
    "subtitle": "La storia",
    "team-paragraph-1": "L’Ing. Pierfranco Imbastaro, dopo aver conseguito all’età di 24 anni la laurea in Ingegneria (Vecchio Ordinamento) presso la facoltà d’ingegneria del Politecnico di Milano, inizia la propria carriera presso aziende leader nella progettazione e realizzazione di grandi opere (Edison group Milano – Alstom power – Baden - CH). In tali ambiti, costruisce un importante bagaglio di esperienza tecnica e gestionale, partecipando alla formazione, esecuzione e completamento di cantieri per la realizzazione di centrali turbogas, ricoprendo già all’ età di 27 anni ruoli manageriali (Turnkey Manager), supportato da una continua formazione.",
    "team-paragraph-2": "La formazione è un punto cardine e costante della sua professione, alla ricerca di una continua crescita culturale e professionale, conseguendo titoli e frequentando Master di secondo livello specialistici sull’antisismica (Facoltà d’ingegneria dell’Aquila) oltre che svariati corsi di formazione avanzati.",
    "team-paragraph-3": "Nel 2009 decide di mettersi in proprio svolgendo la libera professione nell’ambito della progettazione e direzione dei lavori strutturale manufatti e infrastrutture destinati all'uso civile, passione ereditata dal padre la cui esperienza pluridecennale e specialistica è ampiamente riconosciuta.",
    "clients-paragraph" : "Incrementa, fidelizzando sin da subito, il proprio team di collaboratori, strumentazioni e software, necessari per seguire la crescita di commesse e clienti, che gli permette di creare in questi anni un portafoglio clienti importante e di rilievo",
    "clients": [
      {
        "name": "ALMACIS",
        "link": "https://www.almacis.it/",
        "logo": "Marchio_ALMACIS_DEF.svg"
      },
      {
        "name": "BRIONI ROMAN STYLE",
        "link": "https://www.brioni.com",
        "logo": "brioni.svg"
      },
      {
        "name": "BUTANGAS",
        "link": "https://www.butangas.it/",
        "logo": "butangas.svg"
      },
      {
        "name": "CANTINA MARRAMIERO",
        "link": "https://marramiero.wine/",
        "logo": "Cantina_Marramiero.svg"
      },
      {
        "name": "CIRCET",
        "link": "https://www.circet.it/",
        "logo": "circet.svg"
      },
      {
        "name": "DI VINCENZO COSTRUZIONI",
        "link": "https://dvc.it/",
        "logo": "vincenzo.svg"
      },
      {
        "name": "GENERALI ASSICIRAZIONI",
        "link": "https://www.generali.it/",
        "logo": "gass.svg"
      },
      {
        "name": "LT s.r.l",
        "link": "https://ltrinnovabili.com/it",
        "logo": "lt.svg"
      },
      {
        "name": "MONDIALCAR",
        "link": "https://www.mondialcarortona.it",
        "logo": "mondialcar.svg"
      },
      {
        "name": "MORELLI GROUP",
        "link": "https://www.morelligroup.com/",
        "logo": "morelli.svg"
      },
      {
        "name": "IL PRISMA",
        "link": "https://www.ilprisma.com/",
        "logo": "prisma.svg"
      },
      {
        "name": "PROGER Spa",
        "link": "https://www.proger.it/",
        "logo": "proger.svg"
      },
      {
        "name": "SYNERGO Spa",
        "link": "https://www.synergospa.com/",
        "logo": "synergo.svg"
      },
      {
        "name": "SOC. VIGNE NUOVE",
        "link": "",
        "logo": ""
      },
      {
        "name": "TECHINP",
        "link": "https://www.technp.it/",
        "logo": "technp.svg"
      },
      {
        "name": "RSI",
        "link": "https://www.rsi.it/",
        "logo": "rsi.svg"
      },
      {
        "name": "POLITECNICO DI MILANO",
        "link": "https://www.polimi.it/",
        "logo": "polimi.svg"
    ]
  }
]
ALMACIS, BRIONI ROMAN STYLE, BUTANGAS, CANTINA MARRAMIERO, CIRCET, CRUCIANELLI, DI VINCENZO COSTRUZIONI, GENERALI ASSICIRAZIONI, LT s.r.l, 
MONDIALCAR, MORELLI GROUP, IL PRISMA, PROGER Spa, SYNERGO Spa, SOC. VIGNE NUOVE, TECHINP, RSI, POLITECNICO DI MILANO, HOTEL TOURING MILANO, 
PARCO NAZIONALE DELLA MAJELLA, TEXOIL, COMUNI, PROVINCE, REGIONE Abruzzo, MINISTERI, TRIBUNALE DI PESCARA, TRIBUNALE DI SULMONA